/* 
  Localizable.strings
  Demo

  Created by Nico Sallembien on 5/21/13.
  Copyright (c) 2013 Transifex. All rights reserved.
*/


CURRENT_LOCALE_FORMAT = "Aktuelles Gebietsschema: %@";

THIS_NEW_CONTENT = "Aktuelles anzeigen: %@";